/* Title for 'Unable to find Java' error dialog. */
"Unable to find default Java location" = "Unable to find default Java location";

/* Recovery suggestion for error dialog 'Unable to find Java'. */
"You need to setup Java home manually in application's Preferences." = "You need to setup Java home manually in application's Preferences.";

/* Open Preferences button for 'Unable to find Java' error dialog. */
"Open Preferences" = "Open Preferences";

/* Cancel button for 'Unable to find Java' error dialog. */
"Cancel" = "Cancel";
